{
	"s1_icon": "Two Gang",
	"s1_title": "Smart Light Dimmer Switch",
	"s1_text": "Turn any of your traditional switches into a smart dimmer switch. Enable you to control and dim two connected lights separately with the Koogeek Home app, voice commands, or the dimmer switch itself.",
	"s2_title": "Works with Apple HomeKit",
	"s2_text": "Apple HomeKit technology provides an easy, secure way to control the connected lights using the Koogeek Home app (Apple Home app) and Siri on your iPhone, iPad, iPod touch, or Apple Watch. ",
	"s2_icon": "Note: It is compatible with Alexa & the Google Assistant functionally, and the certification is in progress.",
	"s3_title": "Create Scenes",
	"s3_text": "You can create scenes for all of the activities you need with the Koogeek Home app, such as Relax Time, Dinner Time, and Party Time.",
	"s3_icon1": "Relax Time",
	"s3_icon2": "Dinner Time",
	"s3_icon3": "Party Time",
	"s4_title": "Wide Compatibility",
	"s4_text": "Compatible with all single-pole light switches. Suitable for two 5-200 watts lamps, such as incandescents, tungsten lamps, dimmable LEDs, and CFLs.",
	"s4_icon": "This smart switch is currently suitable in the United Kingdom and China.",
	"s5_title": "Support Dimming Separately",
	"s5_text": "You can adjust the brightness precisely via the Koogeek Home app, Siri voice commands, or your finger separately.",
	"s6_title": "Remote Control",
	"s6_text": "After setting up a home hub, you can remotely control the Dimmer Switch wherever you have Internet access. Never worry about leaving the lights on when you are away from home.",
	"s7_title": "Monitor Power Consumption",
	"s7_text": "Check whether your Koogeek Smart Light Dimmer is connected properly with your lights and monitor their real-time and historical total power consumption via the Koogeek Home app.",
	"s7_icon": "Power",
	"s9_title1": "Safety and Quality Assurance",
	"s9_icon1": "High-quality Assurance",
	"s9_text1": "Support up to 30,000 times of physically on/off switching and work up to 10 years.",
	"s9_text2": "Adopt V-0 grade flame-retardant PC panel, fireproof. Adopt the industrial-grade IOT chip with low-power consumption from 0.7W to 1W. Save energy and reduce your electricity bill!",
	"s9_title2": "Premium Security",
	"s9_text3": "The switch will automatically cut off when the internal temperature reaches 85°C or the current is over 12A.",
	"s9_text4": "The built-in protect circuit can prevent surge current and ensure the regular and reliable operation of the switch.",
	"s10_title": "Automate HomeKit-enabled Lights",
	"s10_text": "After setting up a home hub, you can automate connected lights or scenes to turn on or off through triggers.",
	"s11_title": "Easy Installation",
	"s11_text": "It fits a standard 35mm back box and a neutral wire is required. ",
	"s12_text1": "Take out the Switch",
	"s12_text2": "Open the Face Plate",
	"s12_text3": "Connect the Wires Correctly",
	"s12_text4": "Tighten the Screws",
	"s12_text5": "Close the Face Plate",
	"s12_icon": "This is an electrical shock hazard. Please call a professional electrician if you are unfamiliar or uncomfortable with electrical work."
}