{
	"s1_title": "Wi-Fi Enabled Smart Outlet",
	"s2_title": "Multifunction Power Strip",
	"s2_text": "Power up to three electronic appliances and three USB-powered devices. The three HomeKit-enabled AC power outlets are separately switchable and Wi-Fi enabled.",
	"s3_title": "Works with Apple HomeKit",
	"s3_text": "Apple HomeKit technology provides an easy, secure way to control HomeKit-enabled accessories from your iPhone, iPad, iPod touch, or Apple Watch.",
	"s4_title": "Support Siri Voice Control",
	"s4_text": "Control your HomeKit-enabled accessories with your voice using Siri.",
	"s5_title": "Security",
	"s5_text": "Provide advanced security by end-to-end encryption and authentication between a HomeKit-enabled accessory and your iPhone, iPad, or iPod touch.",
	"s6_title": "Powerful App",
	"s6_text": "With the Koogeek Home app, you can easily control, monitor and schedule multiple connected accessories separately through easy setup and a 2.4GHz Wi-Fi network connection.",
	"s7_title": "Schedule On/Off",
	"s7_text": "You can set custom schedules and timers for a connected accessory or scene to meet your daily routine. ",
	"s8_title": "Create Scenes to Control Multiple Accessories",
	"s8_text": "Use a suggested scene or create a custom one to control multiple accessories at the same time. Turn a scene on or off by tapping it, setting a schedule/timer or just asking Siri.",
	"s8_icon": "HOME",
	"s9_title": "Monitor Power Consumption",
	"s9_text": "Check the status of your plugged-in devices and monitor real-time, daily and monthly electric power consumption of the three AC outlets.",
	"s10_title": "Automate and Remotely Access",
	"s10_text": "You can set up your Apple TV or iPad as a home hub to control your HomeKit accessories remotely, grant access, and automate your accessories.",
	"s10_icon": "Learn more >",
	"s11_title": "Smart USB Charging Ports",
	"s11_text": "Apple MFi certified. Intelligently detect connected devices and support safe and fast USB charging for iPod, iPhone or iPad, with a total output current of up to 4.1A. Compatible with other USB-powered devices.",
	"s12_title": "Multiple Protection",
	"s12_icon1": "Short circuit protection",
	"s12_icon2": "Over current protection",
	"s12_icon3": "Over voltage protection",
	"s12_icon4": "Over heating protection",
	"s12_icon5": "Surge protection",
	"s12_icon6": "Over load protection",
	"s13_title": "User-friendly Design",
	"s13_text": "With an independent control switch and an independent LED indicator for each power outlet, turn an outlet on or off and know the on/off state easily."
}