{
	"s1_title": "Wi-Fi Enabled Smart Outlet",
	"s2_text": [
		"The multifunction smart power strip with surge protection features three independent control smart AC outlets and three USB charging ports. Take your home to the next level easily!",
		"The three AC outlets are separately switchable and Wi-Fi enabled. Come with a power switch and a LED indicator for each AC outlet."
	],
	"s2_title": "3 Independent Control AC Outlets",
	"s3_title": "Stay Connected with Multiple Platforms.",
	"s3_text": "The three smart AC outlets work with Apple HomeKit and the Google Assistant, and compatible with Amazon Alexa. You can use your voice to ask Siri, or use Amazon Echo, or Google Home to turn it on or off. You can use the Google Assistant for voice control, even if you don't have a Google Home. ",
	"s4_text1": "Google Assistant currently supported languages:",
	"s4_icon1": "English",
	"s4_icon2": "German",
	"s4_icon3": "French",
	"s4_icon4": "Spanish",
	"s4_icon5": "Portuguese",
	"s4_icon6": "Japanese",
	"s4_icon7": "Korean",
	"s4_icon8": "Italian",
	"s4_text2": "Amazon Alexa currently supported languages:",
	"s4_icon9": "English",
	"s4_icon10": "German",
	"s4_icon11": "Japanese",
	"s4_icon12": "French",
	"s5_title": "3 Smart USB Charging Ports",
	"s5_text": "Intelligently detect connected devices and support safe and fast charging for up to three devices simultaneously, with a total output current of up to 4.1A. Compatible with iPhone,iPad, iPod, or other USB-powered devices.",
	"s6_title": "Sync and Share across Devices",
	"s6_text": "After successfully configuring Alexa or connecting to the Google Assistant, the ON/OFF status and control of connected devices are synced and shared across iOS devices and Android devices.",
	"s6_icon": "Note: Connect to the same Wi-Fi network when configuring.",
	"s7_title": "Create Scenes to Control Multiple Accessories",
	"s7_text": "On your iOS devices, you can use a suggested scene or create a custom one to control multiple accessories at the same time.",
	"s8_title": "Remote Control Whenever and Wherever You Are",
	"s8_text": "After successfully configuring Alexa or connecting to the Google Assistant, wherever you have Internet access (over cellular networks, e.g., 4G LTE / 3G, or any Wi-Fi networks), you can remotely control and monitor connected devices with either iOS devices or Android devices, whether you are at home or not.*",
	"s9_text": "* Note: If Alexa or the Google Assistant connection is not configured, controlling HomeKit-enabled accessories from your iOS devices over your cellular networks or other Wi-Fi networks requires your Apple TV or iPad set up as a home hub.",
	"s10_title": "Set Schedules and Timers",
	"s10_text": "On your iOS device, you can set custom schedules and timers on your iOS device for any connected device or scene. It will turn on or off one or more devices at a specific time automatically.",
	"s11_title": "Monitor Power Consumption",
	"s11_text": "On your iOS device, you can monitor the real-time, daily and monthly electric power consumption of all the three AC outlets via the Koogeek Home app. Efficiently conserve energy and save money.",
	"s12_title": "Safe and User-friendly",
	"s12_text": "Built-in 15A resettable circuit breaker, premium components and multiple protections, such as surge protection. Deliver power through a 1.5-metre, heavy-duty power cord, which enables easy connections to a distant wall outlet. ",
	"s14_title": "Create A Unified Ecosystem with Others",
	"s14_text": "All HomeKitHomeKit-enabled accessories are compatible with each other. Koogeek smart home devices works with all of them to create your smart home system."
}