{
	"s1_title": "Wi-Fi Enabled Smart Plug",
	"s1_text": "Use the Koogeek Home app and Siri, Alexa, or Google Assistant voice commands to control your devices.",
	"s2_title": "Hey Siri ......",
	"s2_text": "Control connected lamps, fans and other appliances using Siri voice commands directly from your iOS device without launching the Koogeek Home app.",
	"s3_title": "Using Apple HomeKit Technology",
	"s3_text": "With Apple HomeKit technology, you can control any of the \"Works with Apple HomeKit\" accessories that you have in your home using your iPhone, iPad, or iPod touch and Siri voice commands.",
	"s3_icon1": "Monitor       power consumption",
	"s3_icon2": "Set schedules & timers",
	"s3_icon3": "Remotely turn on/off",
	"s4_title": "Easy Setup with Free App",
	"s4_text": "With the Koogeek Home app, you can easily control, monitor and schedule any connected device from anywhere through easy setup. Compatible with iOS 9.0 or Android 4.3 or later devices.",
	"s5_title": "Create Scenes to Control Devices Simultaneously",
	"s5_text": "Create personalized scenes on your iOS devices and control multiple devices with a schedule, a tap, or simply a single Siri voice command that activates a particular pre-set \"scene\". For example, \"Hey Siri, good night\" might turn on your bedroom humidifier and turn off your nightstand lamp.",
	"s5_icon1": "Good morning",
	"s5_iocn2": "Good night",
	"s5_icon3": "I’m out",
	"s5_iocn4": "I’m home",
	"s6_title": "Set Schedules and Timers to Automate Your Home",
	"s6_text": "On your iOS devices, custom scheduling lets you time the Plug‘s activity to meet your daily routine.",
	"s7_title": "Monitor Power Consumption",
	"s7_text": "Check whether your Smart Plug is in use and monitor real-time, daily and monthly electric power consumption on your iOS devices.",
	"s7_icon": "Power",
	"s8_iocn1": "Button",
	"s8_icon2": "Power/Wi-Fi status indicator",
	"s8_spec1": "Size: 65*65*56 (mm)",
	"s8_spec2": "Power input: 95~120VAC Max, 60Hz",
	"s8_spec3": "Resistive: 15A,1800W",
	"s8_spec4": "System requirements:",
	"s8_spec5": "Home Wi-Fi (802.11 b/g/n)",
	"s8_spec6": "WPA or WPA2 network security",
	"s9_title": "Works with Amazon Alexa",
	"s9_text": "After successfully pairing with an Alexa device, you can directly ask Alexa to turn it on or off.",
	"s10_title": "Works with the Google Assistant",
	"s10_text": "You can use the Google Assistant for voice control, even if you don't have a Google Home."
}