{
	"s1_title": "Smart WiFi Outdoor Security Surveillance Camera",
	"s1_text": "Using advanced infrared technology, with 1080P high-definition images and support night vision. Voice control via Alexa or Google Home, remote control via free APP. Supports two-way voice, motion detection, SD card storage or cloud storage to store videos. IP65 waterproof, widely used in the home, apartment, telecommunication, government, school, airport, factory, hotel, museum, etc.",
	"s2_title": "Compatible with Alexa / Google Home",
	"s2_text": "Just connect the Koogeek camera to Echo Spot, Echo Show and Fire TV. You don't have to walk around, just say \"Alexa, show me the garden\", you can monitor your garden, which is very convenient.",
	"s3_title": "1080P HD Vision Even at Night",
	"s3_text": "Thanks to 1080P HD resolution, 110° wide-angle and infrared light, Koogeek camera can bring you a full range of ultra-clear experience both day and night. With 24/7 intimate protection, your family and you just need to focus on private affairs. Get more than your imagination with the Koogeek outdoor camera.",
	"s4_title": "Angle adjustment",
	"s4_text": "Koogeek camera can be adjusted to an appropriate angle according to your viewing needs and then tightened screws to fix it.",
	"s5_title": "Super Waterproof",
	"s5_text": "Weather is uncontrollable, especially rainy and snowy days. But with IP65 waterproof rating and cover, Koogeek waterproof camera is reliable enough to continuously work for you even in bad weather, giving you a full sense of security everyday.",
	"s6_title": "Two-way Audio",
	"s6_text": "Integrated microphone and anti-noise speakers make it possible for you to see and communicate clearly with the end of Koogeek camera no matter when and where. Use the camera to welcome guests or intimidate intruders easily.",
	"s7_title": "Store video streams in real-time",
	"s7_text": "Koogeek wifi security camera can store video streams in real-time without missing any exciting moments. Supports up to 128GB micro SD card and cloud services. You can buy a micro SD card or pay a monthly fee for cloud service to store your images and videos after a free seven-day trial.",
	"s8_title": "PIR Motion Detection and Alarm",
	"s8_text": "An infrared sensor in Koogeek 1080P IP camera will automatically Alarm when detecting Abnormal action and send you an instant reminder.safety and reliability.",
	"s9_title": "Multiple Certification",
	"s9_text": "CE, FCC, and ROSH certificated. High quality gives you better protection."
}