{
	"s2_text": "Koogeek is a growing ecosystem for building the high-quality life with health, comfort and convenience. Via controlling and automating connected devices and appliances, Koogeek Smart Home products bring you a comfortable and convenient home. Home is controlled in your hand.",
	"s3_title": "Control from Anywhere",
	"s3_text": "You can control connected devices from wherever you are with Koogeek Home app on your smartphone, tablet or smart watch.",
	"s4_title": "Automation for Ultimate Convenience",
	"s4_text": "On your iOS devices, you can set schedules and timers for connected devices to let them start /stop work automatically. For example, every morning your bedroom lights turn on by themselves to wake you up. ",
	"s5_title": "Create Scenes",
	"s5_text": "On your iOS devices, you can connect multiple homekit-enabled products in a scene to control them with a single command. For example, call it a day with “Good Night” scene that turns off lights and all connected devices.",
	"s6_title": "Monitor Power Consumption",
	"s6_text": "On your iOS devices, you can view how much energy your devices and appliances are consuming.",
	"s7_title": "Use Offline",
	"s7_text": "If your internet connection goes down or you have no remote access you can still manually control your devices on the smart products themselves.",
	"s8_title1": "Works with Multiple Platforms",
	"s8_text1": "Products work with Apple Homekit, Amazon Alexa and Google Assistant.",
	"s8_title2": "Voice Control",
	"s8_text2": "You can ask Siri, Alexa or Google to control your connected devices with your voice. ",
	"s8_title3": "Easy to Setup",
	"s8_text3": "All smart products are easy to setup by yourself. Just follow the prompts in the Koogeek Home app. That’s it, you are done.",
	"s8_title4": "Security and Protection",
	"s8_text4": "All smart products are ETL listed and FCC certified.",
	"s9_title": "Create Wonders with Others ",
	"s9_text": "All homekit-enabled products are compatible with each other. There are over 30 brands worldwide, Koogeek works with them all to create a unified ecosystem for your home. "
}