{
	"s1_title": "Wi-Fi 智能调光开关",
	"s1_text": "随时随地控制您的家。设置理想的场景，让更多设备协同工作。随时监控电耗。轻松享受智能照明的便利。",
	"s2_title": "设置场景 快捷控制多个灯具",
	"s2_text": "可创建场景，同时控制多个已连接的灯具。轻点场景或吩咐 Siri，可将它开启或关闭。",
	"s3_title": "支持语音控制",
	"s3_text": " Koogeek 智能调光开关兼容 Apple HomeKit。您可使用 iPhone、iPad、iPod touch 或者 Apple Watch，通过 Koogeek Home app 进行控制或者直接使用 Siri 进行语音控制。",
	"s4_title": "随时随地 远程控制",
	"s4_text": "您可以将 HomePod、Apple TV 4K、Apple TV（第 4 代）或 iPad 设置为家居中枢，以便随时随地在 iOS 设备上实现对已连接设备的控制。即便不在家，也可随时控制。",
	"s5_title": "支持 Siri 语音调光",
	"s5_text": "可通过 Siri 语音命令调整亮度。支持对 200W 以内的白炽灯、LED 及 CFL 进行调光。",
	"s6_title": "Precision Dimming with Your Finger",
	"s6_text": "The Dimmer Switch is one of the most advanced dimmers available, simply with long press to set lighting at minimum and maximum brightness levels or turn on/off the switch by short pressing the button.",
	"s7_title": "Monitor Power Consumption",
	"s7_text": "Check real-time power consumption and monitor daily and monthly electric power consumption via the Koogeek Home app on your iOS devices. ",
	"s8_title": "Set Schedules and Timers",
	"s8_text": "Custom schedule and set timers, let your lights function automatically. On at sunset, off at bedtime. Or whenever else meet your daily routine. ",
	"s9_title": "Safe and Reliable",
	"s9_text": "The switch will automatically cut off when the internal temperature reaches 85℃ or the current is over 12A. Adopt V-0 grade flame-retardant PC panel",
	"s10_icon1": "The switch will automatically cut off when the internal temperature reaches 85。C or the current is over 12A. Adopt V-0 grade flame-retardant PC panel. ",
	"s10_icon2": "The built-in protect circuit can prevent surge current and ensure the regular and reliable operation of the switch.",
	"s10_icon3": "Provide advanced security with end-to-end encryption and authentication between a HomeKit-enabled accessory and your iPhone, iPad, or iPod touch.",
	"s11_title": "High-quality Assurance",
	"s11_text": "Fireproof material. Adopt V-0 grade flame-retardant PC panel. Adopt industrial-grade IOT chip with low-power consumption from 0.7W to 1 W. Bring you a double experience of energy saving and peace of mind!",
	"s12_title": "Easy Installation",
	"s12_icon": "TIPS: This is an electrical shock hazard. Please call a professional electrician if you are unfamiliar or uncomfortable with electrical work.",
	"s13_title": "Find the Option Most Fit You"
}