{
	"s1_title": "Wi-Fi Enabled Smart Light Switch-Two Gang",
	"s1_text": "Control your home from anywhere. Set idyllic scenes and have additional devices work in unison. Monitor the power consumption anytime. Enjoy the convenience of connected lighting easily.",
	"s2_title": "Create Scenes to Quickly Control Multiple Accessories",
	"s2_text": "Create a scene to control multiple HomeKit-enabled accessories at the same time. Tap the scene to turn it on or off, or just ask Siri.",
	"s2_icon1": "Internal Lights",
	"s2_icon2": "Fans",
	"s2_icon3": "Humidifiers",
	"s2_icon4": "Exterior Lights",
	"s3_title": "Support Voice Control",
	"s3_text": "Responds to Siri, which allows you to control your smart home directly, just by using your voice.",
	"s4_title": "Remote Control from Anywhere",
	"s4_text": "You can set up your HomePod, Apple TV 4K, Apple TV (4th generation), or iPad as a home hub, then you can control connected devices from anywhere. Never return to a dark home.",
	"s5_title": "Monitor Power Consumption",
	"s5_text": "Check real-time total power consumption and monitor daily and monthly total electric power consumption via the Koogeek Home app on your iOS devices.",
	"s6_title": "Set Schedules and Timers",
	"s6_text": "Custom schedules and set timers, let your lights function automatically. On at sunset, off at bedtime. Or whenever else meet your daily routine.",
	"s7_title": "Reliable Performance",
	"s7_text": "Support up to 30,000 times of physically on/off switching and work up to 10 years. Enable you to enjoy the benefits of the smart home technology while giving you peace of mind.",
	"s8_icon1": "The switch will automatically cut off when the internal temperature reaches 85°C or the current is over 12A.",
	"s8_icon2": "The built-in protect circuit can prevent surge current and ensure the regular and reliable operation of the switch.",
	"s8_icon3": "Provide advanced security with end-to-end encryption and authentication between a HomeKit-enabled accessory and your iPhone, iPad, or iPod touch.",
	"s9_title": "High-quality Assurance",
	"s9_text": "Adopt V-0 grade flame-retardant PC panel, fireproof. Adopt the industrial-grade IOT chip with low-power consumption from 0.7W to 1W. Save energy and reduce your electricity bill!",
	"s10_title": "Easy Installation",
	"s10_text": "TIPS: This is an electrical shock hazard. Please call a professional electrician if you are unfamiliar or uncomfortable with electrical work.",
	"s11_title": "Find the Option Most Fits You",
	"s2_iocn4": "Exterior Lights",
	"s8_iocn1": "The switch will automatically cut off when the internal temperature reaches 85°C or the current is over 12A. Adopt V-0 grade flame-retardant PC panel.",
	"s2_iocn2": "Fans",
	"s2_iocn3": "Humidifier",
	"s8_iocn2": "The built-in protect circuit can prevent surge current and ensure the regular and reliable operation of the switch.",
	"s8_iocn3": "Provide advanced security with end-to-end encryption and authentication between a HomeKit-enabled accessory and your iPhone, iPad, or iPod touch."
}