{
	"s1_title": "Wi-Fi Enabled Smart Light Dimmer Switch",
	"s1_text": "Control your home from anywhere. Set idyllic scenes and have additional devices work in unison. Monitor the power consumption anytime. Enjoy the convenience of connected lighting easily.",
	"s2_title": "Create Scenes to Control Multiple Lights",
	"s2_text": "Create custom scenes and control lights simultaneously with a single Siri voice command or a quick tap. ",
	"s3_title": "Support Voice Control",
	"s3_text": "Koogeek Smart Light Dimmer works with Apple HomeKit technology. You could control it with the Koogeek Home app or Siri directly from your iPhone, iPad, iPod touch, or Apple Watch.",
	"s4_title": "Remote Control from Anywhere",
	"s4_text": "For iOS devices only, you can set up your HomePod, Apple TV 4K, Apple TV (with tvOS 10.1 or later) or iPad (with iOS 10.1 or later) as a home hub, then you can control connected devices from anywhere. Stay connected even when you’re not at home.",
	"s5_title": "Support Dimming with Siri",
	"s5_text": "Adjust the brightness through Siri voice commands. Support dimming for incandescents, LEDs, and CFLs of less than 200W.",
	"s6_title": "Precision Dimming with Your Finger",
	"s6_text": "Simply press the up/down button once to turn on or off lights. Press and hold the up/down button to brighten or dim lights. Or tap in the app to control lights.",
	"s7_title": "Monitor Power Consumption",
	"s7_text": "Check real-time power consumption and monitor daily and monthly electric power consumption via the Koogeek Home app on your iOS devices. ",
	"s8_title": "Set Schedules and Timers",
	"s8_text": "Custom schedule and set timers, let your lights function automatically. On at sunset, off at bedtime. Or whenever else meet your daily routine. ",
	"s9_title": "Reliable Performance",
	"s9_text": "Support up to 30,000 times of physically on/off switching and work up to 10 years. Enable you to enjoy the benefits of the smart home technology while giving you peace of mind.",
	"s10_icon1": "The switch will automatically cut off when the internal temperature reaches 85°C or the current is over 12A.",
	"s10_icon2": "The built-in protect circuit can prevent surge current and ensure the regular and reliable operation of the switch.",
	"s10_icon3": "Provide advanced security with end-to-end encryption and authentication between a HomeKit-enabled accessory and your iPhone, iPad, or iPod touch.",
	"s11_title": "High-quality Assurance",
	"s11_text": "Adopt V-0 grade flame-retardant PC panel, fireproof. Adopt the industrial-grade IOT chip with low-power consumption from 0.7W to 1 W. Save energy and reduce your electricity bill!",
	"s12_title": "Easy Installation",
	"s12_icon": "TIPS: This is an electrical shock hazard. Please call a professional electrician if you are unfamiliar or uncomfortable with electrical work.",
	"s13_title": "Find the Option Most Fit You"
}