{
	"s1_icon": "Two Gang",
	"s1_title": "Wi-Fi Enabled Smart Light Dimmer Switch",
	"s1_text": "Change any of your traditional switches into the smart dimmer switch, control all of the home lights easier with an app, voice or your fingers.",
	"s2_title": "Works with Apple HomeKit",
	"s2_text": "Apple HomeKit technology provides an easy and secure way to control the connected lights using the Koogeek Home app (Apple Home app) and Siri on your iPhone, iPad, iPod touch, or Apple Watch. ",
	"s2_icon": "Note: It is compatible with Alexa & the Google Assistant functionally, and the certification is in progress.",
	"s3_title": "Create Scenes with Multiple Lights Simultaneously",
	"s3_text": "You can create scenes for all of the activities you need with Koogeek Home App, such as Moving Time, Dinner Time, Party Time or more.",
	"s3_icon1": "Relax Time",
	"s3_icon2": "Dinner Time",
	"s3_icon3": "Party Time",
	"s4_title": "Wide Compatibility",
	"s4_text": "Compatible with all single-pole light switches. Suitable for two 5-200 watts lamps, such as incandescents, tungsten lamps, dimmable LEDs, and CFLs.",
	"s4_icon": "Note: This smart switch is currently suitable in the United Kingdom and China",
	"s5_title": "Support Dimming Separately",
	"s5_text": "You can adjust the brightness precisely via Koogeek Home App, Siri voice or your finger for the two-way smart dimmer switch separately.",
	"s6_title": "Remote Control",
	"s6_text": "Wherever you are, controlling HomeKit-enabled accessories from your iOS devices over the cellular networks or other Wi-Fi networks requires your HomePod, Apple TV 4K, Apple TV, or iPad set up as a home hub. ",
	"s7_title": "Monitor Power Consumption",
	"s7_text": "Check whether your Koogeek Smart Light Dimmer is connected properly with your lights and monitor their real-time and historical total power consumption via the Koogeek Home app.",
	"s7_icon": "Power",
	"s9_title1": "Safety and Quality Assurance",
	"s9_icon1": "High-quality Assurance",
	"s9_text1": "Support up to 30,000 times of physically on/off switching and work up to 10 years.",
	"s9_text2": "Adopt V-0 grade flame-retardant PC panel, fireproof. Adopt the industrial-grade IOT chip with low-power consumption from 0.7W to 1 W. Save energy and reduce your electricity bill!",
	"s9_title2": "Premium Security",
	"s9_text3": "The switch will automatically cut off when the internal temperature reaches 85°C or the current is over 12A.",
	"s9_text4": "The built-in protect circuit can prevent surge current and ensure the regular and reliable operation of the switch.",
	"s10_title": "Automate HomeKit-enabled Lights",
	"s10_text": "Without setting up any home hub, you can automate connected lights or scenes to turn on or off through triggers.",
	"s11_title": "Easy Installation",
	"s11_text": "It fits a standard 35mm back box and a neutral wire is required.",
	"s12_text1": "Take out the Switch",
	"s12_text2": "Open the Face Plate",
	"s12_text3": "Connect the Wires Correctly",
	"s12_text4": "Tighten the Screws",
	"s12_text5": "Close the Face Plate",
	"s12_icon": "Tips: This is an electrical shock hazard. Please call a professional electrician if you are unfamiliar or uncomfortable with electrical work.",
	"s8_title": "Set Timers",
	"s8_text": "You can set multi-timers to turn on or off the lights to meet your personal need. On at sunrise, off at bedtime, or whenever else meet your daily routine."
}