{
	"s1_title": "Rechargeable EMS Smart Massager",
	"s1_text": "This wireless electrical muscle stimulator can relax muscles, reduce fatigue, relieve shoulder neck back pain. Enjoy scientific and healthy massages with your whole family.",
	"s2_title": "Wide Range of Parts for Body",
	"s2_text": "If you have muscle soreness from regular exercise or simply suffer from aches anywhere in your body, then this massager will help you alleviate it all!",
	"s3_title": "Powerful App Function",
	"s3_text": "Connect it to your phone with wireless. Koogeek Health app offers multiple massage modes including relaxation, music play, massage , and exercise mode.",
	"s4_title": "All-Encompassing Massage Experience",
	"s4_text": "Applies Electrical Muscle Stimulation (EMS) technology, it triggers muscle contraction by stimulating motor nerves directly through external current. Relax your whole body.",
	"s5_title": "Multi Occasions to Use",
	"s5_text": "Relaxing Occasion; Walking Occasion; Reading Occasion; Working Occasion",
	"s6_title": "Multiple Intensity Selection",
	"s6_text": "Adopt 10 different levels of intensity from warm-up to high-intensity exercise, meet your diverse needs fully.",
	"s7_title": "Safe and Reliable",
	"s7_text1": "This EMS massager is clinically proven to be safe and effective. It does no harm to human body. Just enjoy scientific and healthy massages.",
	"s7_text2": "Note:",
	"s7_text3": "Please don’t use it when people who have a cardiac pacemaker, implanted defibrillator, or other implanted electronic device.",
	"s7_text4": "Please don’t use it when people who are pregnant.",
	"s8_title": "Easy to Use",
	"s8_text": "Fix the smart massager to the position where you want to relax. It will automatically shut down after 23 minutes.",
	"s8_icon1": "Power On",
	"s8_icon2": "Press for 3 seconds to power on",
	"s8_icon3": "Power Off",
	"s8_icon4": "Press for 3 seconds to power off",
	"s9_title": "Long Battery Life",
	"s9_text": "Work up to 300 minutes on a full charge with the built-in 160mAh rechargeable lithium battery.",
	"s10_title": "Light And Portable",
	"s10_text": "Pocket size and wireless connectivity prevent you from being limited in location and time."
}