{
	"s1_title": "Smart Plug with Dimmable LED",
	"s1_text": "Switch connected electrical appliances on and off from anywhere. Know how much power they’re using and light up your way at night.",
	"s2_title": "Siri",
	"s2_text": "Voice Control",
	"s3_title": "Alexa",
	"s3_text": "Voice Control",
	"s4_title": "Set Scenes",
	"s4_text": "Scenes enable you to control multiple HomeKit-enabled accessories simultaneously.",
	"s5_title": "Automation",
	"s5_text": "Set timers for lights, humidifiers, fans, and other vital devices via Koogeek Home app. Wake up with lights-on and coffee ready in the morning. (Note: Not support Android devices)",
	"s6_title": "Remote Control From Anywhere",
	"s6_text1": "For iOS devices only, you can set up your Apple TV (with tvOS 10.1 or later) or iPad (with iOS 10.1 or later) as a home hub, then you can control connected devices from anywhere.",
	"s6_text2": "Or configure the Alexa connection, then wherever you have Internet access (over cellular data or Wi-Fi), you can directly control and monitor connected devices with either iOS devices or Android devices from anywhere, no hub required.",
	"s7_title": "Sync and Share across Devices",
	"s7_text": "After configuring the Alexa connection, the ON/OFF status and control of connected devices can be synced and shared across iOS devices and Android devices.",
	"s8_title": "Dimmable LED Night Light",
	"s8_text": "The LED night light is built in the outlet, which also works with Apple HomeKit and Alexa. You can ask Siri or Alexa to turn on/off the night light and set the brightness.",
	"s9_title": "Monitor Power Consumption",
	"s9_text": "Want to gain insight into the power consumption? Check real-time power consumption and monitor daily and monthly electric power consumption via the Koogeek Home app on your iOS devices. (Note: Not support Android devices)",
	"s10_title": "Create A Unified Ecosystem with Others",
	"s10_text": "All HomeKit-enabled accessories are compatible with each other. Include D-Link security camera, Hunter Ceiling Fan, Apple HomePod and other accessories from over 30 brands worldwide. Koogeek works with all of them to create your home system.",
	"s11_icon1": "Lights: on",
	"s11_icon2": "Switches:  on",
	"s11_icon3": "Outlets: off",
	"s11_icon4": "Environment Monitor: PM2.5: 25ug/m3 Temperature:26。Humidity:50%",
	"s12_icon1": "Light Strip: yellow",
	"s12_icon2": "Door & Window Sensor: Open"
}