{
	"s1_icon": "二路",
	"s1_title": "智能调光开关",
	"s1_text": "将普通开关变成智能调光开关。您可以使用 Koogeek Home app、语音或调光开关本身控制已连接的灯，支持单独开关及调光。",
	"s2_title": "兼容 Apple HomeKit",
	"s2_text": "Apple HomeKit 技术提供了一种简单、安全的方式，可以在 iPhone、iPad、iPod touch 或 Apple Watch 上通过 Koogeek Home app 或 Apple Home app 及 Siri 用语音控制已连接的灯泡。",
	"s2_icon": "注意：功能上已兼容 Alexa 和 Google Assistant，认证正在进行中。",
	"s3_title": "创建场景",
	"s3_text": "您可以随心创建场景，如放松时光、晚餐时光、派对时光，轻松创造您喜欢的灯光氛围。",
	"s3_icon1": "休闲时光",
	"s3_icon2": "晚餐时光",
	"s3_icon3": "派对时光",
	"s4_title": "广泛兼容",
	"s4_text": "可替换所有单控电灯开关。兼容 5-200 瓦的白炽灯、钨丝灯、可调光 LED 和节能灯。",
	"s4_icon": "注意：本开关目前仅适用于英国和中国大陆。",
	"s5_title": "支持单独调光",
	"s5_text": "您可以使用 Koogeek Home app、Siri 语音命令或调光开关本身对已连接的灯单独进行精准调光。",
	"s6_title": "Remote Control",
	"s6_text": "You can set up your HomePod, Apple TV 4K, Apple TV (4th generation), or iPad as a home hub to realize remote control. Never worry about leaving the lights on when you are away from home.",
	"s7_title": "Monitor Power Consumption",
	"s7_text": "Check whether your Koogeek Smart Light Dimmer is connected properly with your lights and monitor their real-time and historical total power consumption via the Koogeek Home app.",
	"s7_icon": "Power",
	"s8_title": "Set Schedules and Timers",
	"s8_text": "On your iOS device, you can set custom schedules and timers on your iOS device for any connected device or scene. It will turn on or off one or more devices at a specific time automatically.",
	"s9_title1": "Safety and Quality Assurance",
	"s9_icon1": "High-quality Assurance",
	"s9_text1": "Support up to 30,000 times of physically on/off switching and work up to 10 years.",
	"s9_text2": "Adopt V-0 grade flame-retardant PC panel,fire proof. Adopt the industrial-grade IOT chip with low-power consumption from 0.7W to 1W. Save energy and reduce your electricity bill!",
	"s9_title2": "Premium Security",
	"s9_text3": "The switch will automatically cut off when the internal temperature reaches 85°C or the current is over 12A.",
	"s9_text4": "The built-in protect circuit can prevent surge current and ensure the regular and reliable operation of the switch.",
	"s10_title": "Automate HomeKit-enabled Lights",
	"s10_text": "Without setting up any home hub, you can automate connected lights or scenes to turn on or off through triggers.",
	"s11_title": "Easy installation",
	"s11_text": "It fits a standard 35mm back box and a neutral wire is required. ",
	"s12_text1": "Obtain smart light dimmer switch",
	"s12_text2": "Open the Forward Panel",
	"s12_text3": "Connect the Wires Correctly",
	"s12_text4": "Tighten the screws",
	"s12_text5": "Close the Forward Panel",
	"s12_icon": "This is an electrical shock hazard. Please call a professional electrician if you are unfamiliar or uncomfortable with electrical work."
}