{
	"s1_title": "Dimmable Wi-Fi Enabled Smart LED Light Bulb",
	"s1_text": "The right smart bulb can do more for you so that you can do less. Just enjoy the smart life easily with Koogeek dimmable Wi-Fi enabled smart LED light bulb.",
	"s2_title": "Works with Apple HomeKit",
	"s2_text": "Apple HomeKit technology provides an easy, secure way to control the connected lights using the Koogeek Home app (Apple Home app) and Siri on your iPhone, iPad, iPod touch, or Apple Watch.",
	"s2_icon": "Note: It is compatible with Alexa & the Google Assistant functionally, and the certification is in progress.",
	"s3_title": "Dimmable",
	"s3_text": "You can match the light brightness to your mood and personalize your home. Create your desired atmosphere by dimming or brightening the light bulb.",
	"s3_icon": "Brightness:",
	"s4_title": "High Brightness & Energy Saving",
	"s4_text": "High color rendering provides vivid and natural color. It can replace a 60W incandescent bulb, saving up to 88% on electricity bills.",
	"s4_icon1": "Brightness",
	"s4_icon2": "Color Temperature",
	"s4_icon3": "Energy Used",
	"s4_icon4": "Lifetime",
	"s4_icon5": "(based on 3-hours daily use)",
	"s4_icon6": "Save Electricity Bills",
	"s5_title": "More Protection for You",
	"s5_text": "The light is soft enough and doesn't flicker. Even if the bulb is on the brightest situation, the light won't hurt your eyes.",
	"s6_title": "Create Scenes with Multiple Bulbs Simultaneously",
	"s6_text": "Create scenes and control multiple HomeKit-enabled light bulbs to match the situation or your mood.",
	"s7_title": "Remote Control",
	"s7_text": "You can set up your HomePod, Apple TV 4K, Apple TV (4th generation), or iPad as a home hub to realize remote control. Never worry about leaving the lights on when you are away from home.",
	"s8_title": "Support Voice Control",
	"s8_text": "With Apple HomeKit technology, you can control connected light bulbs and scenes with Siri voice commands directly.",
	"s9_title": "Automate Light Bulbs ",
	"s9_text": "With the Koogeek Home app and on the same Wi-Fi network or by setting up a home hub, you can automate connected light bulbs or scenes to turn on or off through triggers such as time of day, location, HomeKit-enabled sensor detection, or the action of a HomeKit accessory. ",
	"s10_title": "Create An Unified Ecosystem with Others",
	"s10_text": "All HomeKit-enabled accessories are compatible with each other. Koogeek smart home devices work with all of them to create your smart home system."
}