{
	"s1_title": "Wi-Fi Enabled Smart Light Switch",
	"s2_title": "Support Siri Voice Control",
	"s2_text": "Comply with Apple HomeKit technology. You could control it with the Koogeek Home app or Siri voice commands.",
	"s3_title": "Easy Pairing & Remote Control",
	"s3_text": "Using 2.4GHz Wi-Fi to connect and remotely control Koogeek Smart Light Switch with your iPhone, iPad, iPod touch or Apple Watch.",
	"s4_title": "Safe and Reliable",
	"s4_text": "Built-in soft-start circuit can prevent surge current and ensure the regular and reliable operation of the switch.",
	"show_more": "Learn more about soft-start circuit",
	"s5_title": "Prevent Surge Current",
	"s5_text": "Maximum load",
	"s6_title": "High-quality Material",
	"s6_text": "Adopt V-0 grade flame-retardant PC panel",
	"s7_title": "Over-heat & Over-current Protection",
	"s7_text": "The switch will automatically cut off when the internal temperature reaches 85°C or the current is over 12A.",
	"s8_title": "Monitor Power Consumption",
	"s8_text": "Monitor real-time, daily and monthly electric power consumption via the app.",
	"s9_title": "Automate and Remotely Access",
	"s9_text": "You can set up your Apple TV or iPad as a home hub to control your HomeKit accessories remotely, grant access, and automate your accessories.",
	"s9_icon": "Learn more >",
	"s10_title": "Easy Installation",
	"s10_text": "Watch the product film",
	"s10_tips": "WARNING! This is an electrical shock hazard. Please call a professional electrician if you are unfamiliar or uncomfortable with electrical work.",
	"s11_title": "Intelligent Control Panel ",
	"s11_text": "Adopt industrial-grade IOT chip with low-power consumption from 0.75W to 1 W.",
	"s11_tip1": "High-polished PC panel",
	"s11_tip2": "Inching switch can withstand up to 50,000 times of press and work up to 10 years.",
	"s11_tip3": "Intelligent Control Panel adopts industrial-grade IOT intelligent chip with low-power consumption from 0.75W to 1 W.",
	"s11_tip4": "In-wall back panel"
}