{
	"s1_title": "Smart Light Switch-One Gang",
	"s1_text": "Control your home from anywhere. Set idyllic scenes and have additional devices work in unison. Monitor the power consumption anytime. Enjoy the convenience of connected lighting easily.",
	"s2_title": "Creat Scenes for any Moment",
	"s2_text": "Create different custom scenes simultaneously with a single Siri voice command or a quick tap.",
	"s2_icon1": "Reading Time",
	"s2_icon2": "Movie Time",
	"s2_icon3": "Dinner Time",
	"s2_icon4": "Bed Time",
	"s3_title": "Support Voice Control",
	"s3_text": "Responds to Siri, which allows you to control your smart home directly, just by using your voice.",
	"s4_title": "Remote Control from Anywhere",
	"s4_text": "For iOS devices only, you can set up your Apple TV (with tvOS 10.1 or later) or iPad (with iOS 10.1 or later) as a home hub, then you can control connected devices from anywhere. Never return to a dark home.",
	"s5_title": "Monitor Power Consumption",
	"s5_text": "Check real-time power consumption and monitor daily and monthly electric power consumption via the Koogeek Home app on your iOS devices. ",
	"s6_title": "Set Schedules and Timers",
	"s6_text": "Custom schedule and set timers, let your lights function automatically. On at sunset, off at bedtime. Or whenever else meet your daily routine.",
	"s7_title": "Safe and Reliable",
	"s7_text": "A built-in soft-start circuit can prevent surge current and ensure the regular and reliable operation. ",
	"s8_icon1": "The switch will automatically cut off when the internal temperature reaches 85。C or the current is over 12A. Adopt V-0 grade flame-retardant PC panel.",
	"s8_icon2": "The built-in protect circuit can prevent surge current and ensure the regular and reliable operation of the switch.",
	"s8_icon3": "Provide advanced security with end-to-end encryption and authentication between a HomeKit-enabled accessory and your iPhone, iPad, or iPod touch.",
	"s9_title": "High-quality Assurance",
	"s9_text": "Fireproof material. Adopt V-0 grade flame-retardant PC panel. Adopt industrial-grade IOT chip with low-power consumption from 0.7W to 1 W. Bring you a double experience of energy saving and peace of mind!",
	"s10_title": "Easy Installation",
	"s10_text": "TIPS: This is an electrical shock hazard. Please call a professional electrician if you are unfamiliar or uncomfortable with electrical work.",
	"s11_title": "Find the Option Most Fit You"
}