{
	"s1_title": "Wi-Fi Enabled Smart Light Switch",
	"s2_title": "Support Siri Voice Control",
	"s2_text": "Comply with Apple HomeKit technology. You could control it with the Koogeek Home app or Siri voice commands.",
	"s3_title": "Easy Pairing & Remote Control",
	"s3_text": "Using 2.4GHz Wi-Fi to connect and remotely control Koogeek Smart Light Switch with your iPhone, iPad, iPod touch or Apple Watch.",
	"s4_title": "Safe and Reliable",
	"s4_text": "Built-in soft-start circuit can prevent surge current and ensure the regular and reliable operation of the switch.",
	"s5_title": "Prevent Surge Current",
	"s6_title": "Maximum load",
	"s6_text1": "Soft-start circuit",
	"s6_text2": "Conventional circuit",
	"s7_title": "2-gang Design",
	"s7_text": "The 2-gang design enables you to control and monitor two connected lights simultaneously with one smart switch.",
	"s8_title": "High-quality Material",
	"s8_text": "Adopt V-0 grade flame-retardant PC panel",
	"s9_title": "Over-current & Over-heat Protection",
	"s9_text": "The switch will automatically cut off when the internal temperature reaches 85。 C or the current is over 12A.",
	"s10_title": "Monitor Power Consumption",
	"s10_text": "Monitor real-time, daily and monthly electric power consumption via the app.",
	"s11_title": "Automate and Remotely Access",
	"s11_text": "You can set up your Apple TV or iPad as a home hub to control your HomeKit accessories remotely, grant access, and automate your accessories.",
	"s12_title": "Easy Installation",
	"s12_text": "Watch the product film",
	"s12_icon1": "WARNING!",
	"s12_icon2": "This is an electrical shock hazard. Please call a professional electrician if you are unfamiliar or uncomfortable with electrical work.",
	"s13_title": "Intelligent Control Panel",
	"s13_text": "Adopt industrial-grade IOT chip with low-power consumption from 0.75W to 1 W.",
	"s13_tip1": "High-polished PC panel",
	"s13_tip2": "Inching switch can withstand up to 50,000 times of press and work up to 10 years.",
	"s13_tip3": "Intelligent Control Panel adopts industrial-grade IOT intelligent chip with low-power consumption from 0.75W to 1 W.",
	"s13_tip4": "In-wall back panel",
	"s11_icon": "Learn more >"
}