{
	"s1_title": "Smart Plug",
	"s1_text": "Koogeek Wi-Fi Smart Plug works with Apple HomeKit/ Amazon Alexa/ Google Assistant support Koogeek Home App voice control remote control from anywhere for iOS and android. Mini smart socket with timer function.",
	"s2_title": "Voice Control",
	"s2_text": "The smart plug responds to Siri, Alexa and Google Assistant, you can use your voice to ask Siri, Alexa or Google assistant to turn on or off the AC outlet without lifting your finger.",
	"s3_title": "Simple Setup",
	"s3_text": "Connect to a 2.4GHz Wi-Fi network. No hub required. By using the Koogeek Home App or just asking Siri, Alexa or Google Assistant, you can control and monitor the AC power outlet. (Require iOS 12.0 or Android 5.0 or later)",
	"s4_title": "Premium Security",
	"s4_text": "Apple HomeKit technology provides advanced security with end-to-end encryption and authentication between a HomeKit-enabled accessory and your iPhone, iPad, or iPod touch.",
	"s5_title": "All in Fingertip",
	"s5_text": "After download a free Koogeek Home App you can remotely control and monitor your connected device via smartphone wherever you have internet access with either iOS devices or Android devices. If you go out and forget to turn off your air conditioner, Koogeek Home App can help you control your home devices and reduce power consumption.",
	"s6_title1": "Control Multiple Devices Simultaneously ",
	"s6_title2": "(for iOS Devices Only)",
	"s6_text": "You can create custom scenes on your iOS device and control multiple connected devices simultaneously with a single Siri voice command or just a tap.",
	"s7_title": "Schedule On/Off",
	"s7_text": "Set timers or countdowns to turn the connected device on or off home appliance at a preset time.  You can have your bulbs turned off when you fall asleep and turn on when you are back and so on.",
	"s8_title": "Automate Accessories",
	"s8_icon": "(for iOS Devices Only)",
	"s8_text": "You can set up your Apple TV (with tvOS 11.3 or later) or iPad (with iOS 12.0 or later) as a home hub to grant access and automate your accessories on your iOS device."
}