{
	"s1_title": "Wi-Fi Enabled Smart Dimmer",
	"s2_icon": "Siri",
	"s2_title": "Support Voice Control",
	"s2_text": "Comply with Apple HomeKit technology. Remotely control Koogeek Smart Dimmer with your iPhone, iPad, iPod touch or Apple Watch.",
	"s3_title": "Easy Pairing & Easy Installation",
	"s3_text": "Using 2.4GHz Wi-Fi to easily pair with and control the switch. Operate the Koogeek Smart Dimmer without complicated installation",
	"s4_title": "Security",
	"s4_text": "Provide advanced security by end-to-end encryption and authentication between a HomeKit-enabled accessory and your iPhone, iPad, or iPod touch.",
	"s5_title": "Create Scenes to Control Multiple Accessories",
	"s5_text": "Scenes enable you to control multiple accessories at the same time. Turn a scene on or off by tapping it, or just asking Siri.",
	"s6_title": "Dimmable",
	"s6_text": "Adjust the brightness via manual operation or Siri voice commands.",
	"s7_title": "High-quality Material",
	"s7_text": "Adopt V-0 grade flame-retardant PC panel.",
	"s8_title": "Over-heat & Over-current Protection",
	"s8_text": "The dimmer will automatically cut off when the internal temperature reaches 85℃ or the current is over 12A.",
	"s9_title": "Monitor Power Consumption",
	"s9_text": "Monitor real-time, daily and monthly electric power consumption via the app.",
	"s10_title": "Remote Control even away from Home",
	"s10_text": "You can set up your Apple TV (4th generation or later with tvOS 10 or later) or iPad (running iOS 10 or later) as a home hub and control Koogeek Smart Dimmer even when you're away from home.",
	"s10_icon": "Learn more >",
	"s11_title": "Easy Installation",
	"s11_text": "Watch the product film",
	"s11_tip": "WARNING! This is an electrical shock hazard. Please call a professional electrician if you are unfamiliar or uncomfortable with electrical work.",
	"s12_title": "Intelligent Control Panel",
	"s12_text": "Adopt industrial-grade IOT chip with low-power consumption from 0.75W to 1 W.",
	"s12_tip1": "High-polished PC panel",
	"s12_tip2": "Inching switch can withstand up to 50,000 times of press and work up to 10 years.",
	"s12_tip3": "\n                    Intelligent Control Panel adopts industrial-grade IOT intelligent chip with low-power consumption\n                    from 0.75W to 1 W.\n                ",
	"s12_tip4": "In-wall back panel"
}