{
	"s1_title": "Wi-Fi 智能二路开关",
	"s1_text": "随时随地控制您的家。设置理想的场景，让更多设备协同工作。随时监控电耗。 轻松享受智能照明的便利。",
	"s2_title": "设置场景 快捷控制多个配件",
	"s2_text": "可创建场景，同时控制多个已连接的 HomeKit 配件，如灯具、风扇。轻点场景或吩咐 Siri，可将它开启或关闭。",
	"s2_icon1": "Internal Lights",
	"s2_icon2": "Fans",
	"s2_icon3": "Humidifier",
	"s2_icon4": "Exterior Lights",
	"s3_title": "支持语音控制",
	"s3_text": "可对 Siri 作出回应，您可使用语音直接控制智能家居产品。简单一句“Siri, 打开卧室灯”，卧室灯就可为您打开。",
	"s4_title": "随时随地 远程控制",
	"s4_text": "您可以将 HomePod、Apple TV 4K、Apple TV（第 4 代）或 iPad 设置为家居中枢，以便随时随地在 iOS 设备上实现对已连接设备的控制。温馨灯光，照亮整个家，迎接您。",
	"s5_title": "Monitor Power Consumption",
	"s5_text": "Check real-time power consumption and monitor daily and monthly electric power consumption via the Koogeek Home app on your iOS devices. ",
	"s6_title": "Set Schedules and Timers",
	"s6_text": "Custom schedule and set timers, let your lights function automatically. On at sunset, off at bedtime. Or whenever else meet your daily routine. ",
	"s7_title": "Safe and Reliable",
	"s7_text": "The switch will automatically cut off when the internal temperature reaches 85。C or the current is over 12A. Adopt V-0 grade flame-retardant PC panel",
	"s8_icon1": "The switch will automatically cut off when the internal temperature reaches 85。C or the current is over 12A. Adopt V-0 grade flame-retardant PC panel. ",
	"s8_icon2": "The built-in protect circuit can prevent surge current and ensure the regular and reliable operation of the switch.",
	"s8_icon3": "Provide advanced security with end-to-end encryption and authentication between a HomeKit-enabled accessory and your iPhone, iPad, or iPod touch.",
	"s9_title": "High-quality Assurance",
	"s9_text": "Fireproof material. Adopt V-0 grade flame-retardant PC panel. Adopt industrial-grade IOT chip with low-power consumption from 0.7W to 1 W. Bring you a double experience of energy saving and peace of mind!",
	"s10_title": "Easy Installation",
	"s10_text": "TIPS: This is an electrical shock hazard. Please call a professional electrician if you are unfamiliar or uncomfortable with electrical work.",
	"s11_title": "Find the Option Most Fit You"
}