{
	"s1_title": "Koogeek Smart Fitness Gear",
	"s1_text": "Koogeek Smart Fitness Gear applies Electrical Muscle Stimulation (EMS) technology, aiming at achieving efficient exercises. The device triggers muscle contraction by stimulating motor nerves directly through external current, making exercise easy, smart and humanized with high-tech such as wireless charging and smart app control.",
	"s2_title": "International Accredited Certifications",
	"s2_text": "Koogeek Smart Fitness Gear adopts RoHS-compliant silica gel as its main material, which is harmless, toxic-free and environmentally friendly. The attached medical-grade gel patches have been certified by dozens of international certification authorities.",
	"s2_icon1": "International",
	"s2_icon2": "certification",
	"s2_icon3": "Environmentally",
	"s2_icon4": "friendly",
	"s2_icon5": "Medical grade",
	"s3_title": "Unique Design",
	"s3_text": "This device is designed with ergonomics targeting abdominal muscle exercise.",
	"s4_title": "Powerful App Function",
	"s4_text": "Based on nearly 1,000 people’s long-term testing data, Koogeek app develops multiple fitness modes including music play, fat burning, relaxation and exercise mode. This device adopts 10 different levels of intensity from warm-up to high-intensity exercise and finally to relaxation with full automation control. It does no harm to human body. Just enjoy scientific and healthy fitness!",
	"s4_circle1": "Modes",
	"s4_circle2": "App fitness mode fully automatic",
	"s4_icon1": "Fat burning mode",
	"s4_icon2": "Music play mode",
	"s4_icon3": "Exercise mode",
	"s4_icon4": "Relaxation mode",
	"s5_title": "Wireless Charging",
	"s5_text": "By eliminating the use of physical connectors or cables, the advanced wireless charging provides a convenient, safe, efficient and environmentally friendly way to charge the device at home, in an office or at a gym.",
	"s6_title": "Easy to Use",
	"s6_text": "Fix Koogeek Fitness Gear to the position where you want to strengthen your muscle.",
	"s6_icon1": "Press \"+\" button for 3 seconds to power on.",
	"s6_icon2": "Press \"-\" button for 3 seconds to power off.",
	"s6_tip": "Note: The device will automatically turn off after operating for 23 minutes.",
	"s7_title": "Anytime and Anywhere",
	"s7_text": "Koogeek Smart Fitness Gear is available in any circumstance no matter you are reading, walking, doing housework or working in the office.",
	"s8_title": "Efficient Fitness",
	"s8_text": "Koogeek Smart Fitness Gear subverts traditional fitness way. Users will gain tighter and stronger muscles and perfect figure after consecutive use of this product for 6-8 weeks (about 30 minutes per day, 5 times per week).\n                ",
	"s8_icon1": "about",
	"s8_icon2": "Mins",
	"s8_icon3": "Weeks"
}