{
	"s1_title": "Smart Power Strip",
	"s1_text": "Koogeek Smart Power Strip is a smart surge protected power strip with four AC outlets, four USB charging ports and a 5.9ft power cord. Work with the Google Assistant and Alexa. After connecting to a 2.4GHz Wi-Fi network and configuring, the four Wi-Fi enabled power outlets enable you to control connected devices remotely and separately by using the Koogeek Life app, Alexa, or the Google Assistant even when you're not home. What's more, you can create scenes and automations, set timers to meet your various needs.",
	"s2_title": "Support Voice Control",
	"s2_text": "With Apple HomeKit technology, you can control connected light bulbs and scenes with Siri voice commands directly.",
	"s4_title": "Multi Smart Outlets",
	"s4_text": "Equipped with 4 AC independent control Outlets, 4 USB ports and 5.9ft long power cord, meet your daily need. Work with Alexa and the Google Assistant. You can remote control four outlets individually with your voice, but the 4 USB charging ports can only be controlled together.",
	"s5_title": "Personalized Scheduling",
	"s5_text": "Smart Power Strip supports set custom schedules and timers by Koogeek Life app for any connected devices.It will turn on or off automatically as needed. Perfect for electric cooker, fans, air condition, cell phone chargers, lights, coffee maker etc.",
	"s6_title": "4 Smart USB High Efficiency",
	"s6_text": "Smart USB charging ports with a max power output of 5V/4.0A. The USB ports can automatically detect your connected devices and deliver the fastest charging speed up to 2.4A per port.",
	"s7_title": "Multiple Protection",
	"s7_text": "Built with high-quality construction and enhanced circuitry and components. Built-in leakage, overload protection switch, the product supports surge protection, effectively absorbs sudden huge energy and protects connected devices from damage.",
	"s8_title": "Simple Setup with Free App",
	"s8_text": "Use the Koogeek Life app to connect your devices to a 2.4GHz Wi-Fi network. After successful configuring, you can easily control the four AC outlets and four USB ports with your smartphone.",
	"s9_title": "Multiple Certification",
	"s9_text": "CE and ROSH certificated. High quality gives you better protection."
}