{
	"s1_title": "Bluetooth & Wi-Fi Smart Health Scale",
	"s2_title": "Accurately Measure 8 Body Composition Health Data",
	"s2_text": "With four sensors and BIA (Bioelectrical Impedance Analysis) technology, Koogeek Smart Health Scale accurately measures your weight, BMI (Body Mass Index), body fat mass, lean mass, bone mass, total body water, BMR (Basal Metabolic Rate) and visceral fat.",
	"s2_icon1": [
		"Weight"
	],
	"s2_icon2": "Body fat",
	"s2_icon3": "BMI",
	"s2_icon4": "Body water",
	"s2_icon5": "BMR",
	"s2_icon6": "Bone mass",
	"s2_icon7": "Visceral fat",
	"s2_icon8": "Lean mass",
	"s2_icon_m1": "Weight",
	"s2_icon_m2": "Body fat",
	"s2_icon_m3": "BMI",
	"s2_icon_m4": "Body water",
	"s2_icon_m5": "BMR",
	"s2_icon_m6": "Bone mass",
	"s2_icon_m7": "Visceral fat",
	"s2_icon_m8": "Lean mass",
	"s3_title": "Free App (iOS or Android) to Monitor Your Health",
	"s3_text": "With the Koogeek app, you can set achievable goals, monitor weight trends and view individual health reports on your iOS 8.0 or Android 4.3 or later devices.",
	"s4_title": "Users Automatic Recognition",
	"s4_text": "The scale automatically recognizes users on the scale. You can create user profiles for up to 16 people. You can invite your family and friends to enjoy the experience and choose to keep personal health reports private, or share.",
	"s5_title": "Hold Your Baby While Weighing Your Baby",
	"s5_text": "New way to weigh your baby: Weigh yourself first, then step on the scale while holding your baby. Your baby's weight will be automatically calculated and synced to the Koogeek app. Launch the app to check your baby's weight trends.",
	"s6_title": "Upload Measurements via Bluetooth or Wi-Fi",
	"s6_text": "All measurements automatically sync and upload to the Koogeek app via Wi-Fi or Bluetooth 4.0.",
	"s6_group1": "Bluetooth sync:",
	"s6_group2": "\n                            Low power Bluetooth 4.0 enables fast and real-time data syncing near the scale.\n                        ",
	"s6_group3": "Wi-Fi sync:",
	"s6_group4": "\n                           The long range of Wi-Fi is great for weighing anywhere in your house and every data will be uploaded to your iOS or Android device via our Cloud Server, even when you are not at home.\n                        ",
	"s7_title": "Sturdy & Stylish Design",
	"s7_text": "Designed with a polished ITO tempered glass surface and a blue LED display, the scale is durable for everyday use. In addition, special oval corners protect the safety of both you and your family."
}